import React from 'react';
import './Hero.css';

const Hero = () => {
    return (
        <section className="hero">
            <h1>با بیش از <span>۱۸ سال</span> تجربه در فلز کاری</h1>
            <p> 
                فلزکاری حیدری افتخار ساخت <span>اولین بخاری حمام</span> در افغانستان
                 و با بیش از ۱۸ سال خدمت در قسمت فلزکاری را به هموطنان عزیز دارد.
                ما هرگونه فرمایشات شما را چون ساخت تانکر آب، بخاری حمام،
                فیلتر آب و وسایل دلخواه چون چهار پایه و غیره را قبول می نمایم
            </p>
        </section>
    )
}

export default Hero;